Repository: baltamir1978/Letrasios
Catalog: Letrasios/Localizable.xcstrings
Source language: es
Languages: de, en, fr, it, pt

source: Abre la app cerca de la música: Letras reconoce la canción que suena y muestra su letra sincronizada con ella.
de: Öffne die App in der Nähe der Musik: Letras erkennt den laufenden Song und zeigt den Songtext synchron dazu an.
en: Open the app near the music: Letras recognizes the song that's playing and shows its lyrics in sync with it.
fr: Ouvrez l'app près de la musique : Letras reconnaît la chanson en cours et affiche ses paroles synchronisées.
it: Apri l'app vicino alla musica: Letras riconosce la canzone in riproduzione e ne mostra il testo sincronizzato.
pt: Abra a app perto da música: a Letras reconhece a canção que está a tocar e mostra a letra sincronizada com ela.

source: Abrir Ajustes
de: Einstellungen öffnen
en: Open Settings
fr: Ouvrir Réglages
it: Apri Impostazioni
pt: Abrir Definições

source: Abrir en Apple Music
de: In Apple Music öffnen
en: Open in Apple Music
fr: Ouvrir dans Apple Music
it: Apri in Apple Music
pt: Abrir no Apple Music

source: Acerca de Letras
de: Über Letras
en: About Letras
fr: À propos de Letras
it: Informazioni su Letras
pt: Acerca da Letras

source: Buscando la letra…
de: Songtext wird gesucht …
en: Looking for the lyrics…
fr: Recherche des paroles…
it: Ricerca del testo…
pt: A procurar a letra…

source: Buscar en Apple Music
de: In Apple Music suchen
en: Search Apple Music
fr: Rechercher dans Apple Music
it: Cerca in Apple Music
pt: Procurar no Apple Music

source: Créditos
de: Danksagung
en: Credits
fr: Crédits
it: Riconoscimenti

source: Dejar de escuchar
de: Zuhören beenden
en: Stop listening
fr: Arrêter l'écoute
it: Smetti di ascoltare
pt: Parar de ouvir

source: El audio no se graba ni se guarda: solo se envía a Shazam una huella digital para identificar la canción. La app no recoge datos ni usa analítica.
de: Audio wird weder aufgenommen noch gespeichert: Nur ein digitaler Fingerabdruck wird an Shazam gesendet, um den Song zu erkennen. Die App sammelt keine Daten und nutzt keine Analyse-Tools.
en: Audio is never recorded or stored: only a digital fingerprint is sent to Shazam to identify the song. The app collects no data and uses no analytics.
fr: L'audio n'est ni enregistré ni conservé : seule une empreinte numérique est envoyée à Shazam pour identifier la chanson. L'app ne collecte aucune donnée et n'utilise aucun outil d'analyse.
it: L'audio non viene registrato né salvato: a Shazam viene inviata solo un'impronta digitale per identificare la canzone. L'app non raccoglie dati e non usa strumenti di analisi.
pt: O áudio não é gravado nem guardado: apenas uma impressão digital é enviada ao Shazam para identificar a canção. A app não recolhe dados nem usa análises.

source: En pausa
de: Pausiert
en: Paused
fr: En pause
it: In pausa
pt: Em pausa

source: Escuchando…
de: Hört zu …
en: Listening…
fr: Écoute…
it: In ascolto…
pt: A ouvir…

source: Escuchar
de: Zuhören
en: Listen
fr: Écouter
it: Ascolta
pt: Ouvir

source: Esta canción no tiene letra.
de: Dieser Song hat keinen Text.
en: This song has no lyrics.
fr: Cette chanson n'a pas de paroles.
it: Questa canzone non ha testo.
pt: Esta canção não tem letra.

source: Letra sin sincronizar
de: Songtext nicht synchronisiert
en: Lyrics not synced
fr: Paroles non synchronisées
it: Testo non sincronizzato
pt: Letra não sincronizada

source: Letras
de: Songtexte
en: Lyrics
fr: Paroles
it: Testi

source: Letras necesita el micrófono para reconocer la música que suena. Puedes activarlo en Ajustes.
de: Letras benötigt das Mikrofon, um die laufende Musik zu erkennen. Du kannst es in den Einstellungen aktivieren.
en: Letras needs the microphone to recognize the music that's playing. You can turn it on in Settings.
fr: Letras a besoin du micro pour reconnaître la musique en cours. Vous pouvez l'activer dans Réglages.
it: Letras ha bisogno del microfono per riconoscere la musica in riproduzione. Puoi attivarlo in Impostazioni.
pt: A Letras precisa do microfone para reconhecer a música que está a tocar. Pode ativá-lo nas Definições.

source: Listo
de: Fertig
en: Done
fr: OK
it: Fine
pt: OK

source: No hemos encontrado la letra de esta canción.
de: Für diesen Song wurde kein Text gefunden.
en: We couldn't find the lyrics for this song.
fr: Paroles introuvables pour cette chanson.
it: Non abbiamo trovato il testo di questa canzone.
pt: Não encontrámos a letra desta canção.

source: No reconozco lo que suena. Acerca el móvil a la música.
de: Was gerade läuft, wird nicht erkannt. Halte das iPhone näher an die Musik.
en: I can't recognize what's playing. Bring the phone closer to the music.
fr: Impossible de reconnaître ce qui joue. Rapprochez le téléphone de la musique.
it: Non riconosco ciò che suona. Avvicina il telefono alla musica.
pt: Não reconheço o que está a tocar. Aproxime o telemóvel da música.

source: No se ha podido descargar la letra.
de: Der Songtext konnte nicht geladen werden.
en: The lyrics couldn't be downloaded.
fr: Impossible de télécharger les paroles.
it: Impossibile scaricare il testo.
pt: Não foi possível descarregar a letra.

source: Pausa instrumental
de: Instrumentalpause
en: Instrumental break
fr: Pause instrumentale
it: Pausa strumentale

source: Pon música cerca del móvil y aparecerá la letra.
de: Spiele Musik in der Nähe des iPhone ab und der Songtext erscheint.
en: Play music near the phone and the lyrics will appear.
fr: Mettez de la musique près du téléphone et les paroles apparaîtront.
it: Metti della musica vicino al telefono e comparirà il testo.
pt: Ponha música perto do telemóvel e a letra aparece.

source: Privacidad
de: Datenschutz
en: Privacy
fr: Confidentialité
it: Privacy
pt: Privacidade

source: Pulsa el micrófono para volver a escuchar.
de: Tippe auf das Mikrofon, um wieder zuzuhören.
en: Tap the microphone to listen again.
fr: Touchez le micro pour écouter à nouveau.
it: Tocca il microfono per ascoltare di nuovo.
pt: Toque no microfone para voltar a ouvir.

source: Reconocimiento musical
de: Musikerkennung
en: Music recognition
fr: Reconnaissance musicale
it: Riconoscimento musicale
pt: Reconhecimento musical

source: Reintentar
de: Erneut versuchen
en: Try Again
fr: Réessayer
it: Riprova
pt: Tentar novamente

source: Sin acceso al micrófono
de: Kein Mikrofonzugriff
en: No microphone access
fr: Pas d'accès au micro
it: Nessun accesso al microfono
pt: Sem acesso ao microfone

source: Sin conexión
de: Keine Verbindung
en: No connection
fr: Pas de connexion
it: Nessuna connessione
pt: Sem ligação

source: Sin letra
de: Kein Songtext
en: No lyrics
fr: Pas de paroles
it: Nessun testo
pt: Sem letra

source: Versión
de: Version
en: Version
fr: Version
it: Versione
pt: Versão

source: Instrumental
it: Strumentale
